<!DOCTYPE html>
<!--[if lt IE 7 ]><html class="ie ie6" lang="en"> <![endif]-->
<!--[if IE 7 ]><html class="ie ie7" lang="en"> <![endif]-->
<!--[if IE 8 ]><html class="ie ie8" lang="en"> <![endif]-->
<!--[if IE 9 ]><html class="ie ie9" lang="en"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!-->
<html lang="fr">
    <!--<![endif]-->
    <head>
        <meta charset="utf-8">
        <title>La nostalgie est-elle un poison? Dangers et ouvertures psychologiques - Milkipress</title>
        <meta name="description" content="La nostalgie est-elle une notion dangereuse? Histoire et mémoire sont-elles associables?">
        <meta name="author" content="Milkipress">
        <meta name="robots" content="index, follow">
        <!-- Mobile Specific Metas -->
        <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
        <!-- Google Font -->
        <link href='http://fonts.googleapis.com/css?family=Open+Sans:400,800,700,700italic' rel='stylesheet' type='text/css'>
        <!-- Js -->
        <script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js"></script>
        <script type="text/javascript">window.jQuery || document.write('<script src="js/jquery.min.js"><\/script>');</script>
        <script type="text/javascript" src="js/plugins.js"></script>
        <script type="text/javascript" src="js/flex-slider-min.js"></script>
        <script type="text/javascript" src="js/custom.js"></script>
        <!-- style switcher -->
        <script type="text/javascript" src="switcher/init.js"></script>
        <!-- CSS -->
        <link rel="stylesheet" href="css/skeleton.css" type="text/css" />
        <link rel="stylesheet" href="css/style.css" type="text/css" />
        <link rel="stylesheet" href="css/layout.css" type="text/css" />
        <!--[if IE]><link rel="stylesheet" href="css/ie.css" type="text/css" /><![endif]-->
        <!-- switcher -->
        <link rel="stylesheet" href="switcher/style.css">
        <!--[if lt IE 9]>
                        <script src="http://html5shim.googlecode.com/svn/trunk/html5.js"></script>
                <![endif]-->
        <!-- Favicons -->
        <link rel="shortcut icon" href="img/favicon.ico">
    <div id="fb-root"></div>
    <script>(function (d, s, id) {
                    var js, fjs = d.getElementsByTagName(s)[0];
                    if (d.getElementById(id))
                        return;
                    js = d.createElement(s);
                    js.id = id;
                    js.src = 'https://connect.facebook.net/fr_FR/sdk.js#xfbml=1&version=v3.0&appId=1924043654524856&autoLogAppEvents=1';
                    fjs.parentNode.insertBefore(js, fjs);
                }(document, 'script', 'facebook-jssdk'));</script>
</head>
<body>
    <!-- logo  -->
<section class="logo main-section">
    <!-- container -->
    <div class="container">
        <div class="sixteen columns">
            <!-- logo wrapper -->
                <div align="center">
                    <a href="index.php">
                        <img src="img/logo.png" alt="MilkiPress" width="250" />
                    </a>
                    <br>
                    <!-- tagline -->
                    <span style="color:white">Du calcium pour l'info</span> 
            </div>
            <!-- end logo wrapper -->
        </div>
        <!-- end sixteen -->
    </div>
    <!-- end container -->
</section>
<!-- end logo -->
<!-- navigation -->
<section class="navigation-section main-section">
    <!-- container -->
    <div class="container">
        <div class="sixteen columns">
            <!-- nav -->
            <nav class="navigation">
                <ul>
                    <li class="first"><a href="#">Menu</a></li>
                             	
                        <li>
                            <a href="categorie.php?cat=38" style='color:#F2D50B'  class="" title="Tribunes">Tribunes</a>
                        </li>
     	
                        <li>
                            <a href="categorie.php?cat=57"   class="" title="Theologie">Theologie</a>
                        </li>
     	
                        <li>
                            <a href="categorie.php?cat=37"   class="" title="Religions">Religions</a>
                        </li>
     	
                        <li>
                            <a href="categorie.php?cat=58"   class="" title="Exegese">Exegese</a>
                        </li>
     	
                        <li>
                            <a href="categorie.php?cat=60"   class="" title="Apologetique">Apologetique</a>
                        </li>
     	
                        <li>
                            <a href="categorie.php?cat=29"   class="Mactive" title="Société">Société</a>
                        </li>
     	
                        <li>
                            <a href="categorie.php?cat=43"   class="" title="Histoire">Histoire</a>
                        </li>
     	
                        <li>
                            <a href="categorie.php?cat=42"   class="" title="Culture">Culture</a>
                        </li>
     	
                        <li>
                            <a href="categorie.php?cat=27"   class="" title="Monde">Monde</a>
                        </li>
 
                </ul>
            </nav>
            <!-- end nav -->
        </div>
    </div>
    <!-- end container -->
</section>
<!-- end navigation -->

    <!-- page content -->
    <section class="page-content main-section">
        <!-- container -->
        <div class="container">
            <!-- left side -->
            <div class="left-side eleven columns">
                                                <!-- single post -->
                <div class="page-single">
                     
                    <!-- main image -->
                    <div class="post-image">
                    <img src="imgs/articles/313_P.JPG" alt="La nostalgie est-elle un poison? Dangers et ouvertures psychologiques" class="responsive" />
                    </div>
                                       
                    <!-- end main image -->
                    
                    <!-- post meta -->
                    <div class="post-meta">
                        <h1>La nostalgie est-elle un poison? Dangers et ouvertures psychologiques</h1>
                        <div class="date">
                            <p>31 Octobre 2016, par Pierre-André Bizien                                | <span class="tag"><a href="categorie.php?cat=29"><u>Société</u></a></span>&nbsp;&nbsp;&nbsp;&nbsp;<span id="ILikeIt" name="ILikeIt">
                        <!--                          <a href="javascript:like('313');" title="J'aime cet article"><img src="img/like-off.png" align="absmiddle" alt="J'aime"></a>
                         -->

                                </span></p>
                        </div>          </div>
                    <!-- end post meta -->
                    <!-- post content -->
                    <div class="post-content section">
                        <p>
	&nbsp;</p>
<p style="text-align: justify;">
	<span style="font-family:verdana,geneva,sans-serif;">L&rsquo;opinion m&eacute;diatique dominante assimile la nostalgie &agrave; un &eacute;tat d&rsquo;esprit n&eacute;gatif, immobiliste, sinon suspect. Est-ce justifi&eacute; ? Cette question n&rsquo;est pas simple &agrave; r&eacute;soudre. Ce qui rel&egrave;ve du tr&eacute;fonds occulte de la sensibilit&eacute; ne se diss&egrave;que pas comme le ventre d&rsquo;une grenouille ou un quelconque fait social.</span></p>
<p style="text-align: justify;">
	<br />
	<span style="font-family:verdana,geneva,sans-serif;">En premier lieu, il convient de d&eacute;finir la nostalgie, et c&rsquo;est d&egrave;s ce moment que la proc&eacute;dure d&eacute;raille. Il s&rsquo;av&egrave;re en effet que le terme n&rsquo;a jamais &eacute;t&eacute; clairement &quot;domestiqu&eacute;&quot; par la langue fran&ccedil;aise. La nostalgie est un mot gras, spongieux, compos&eacute; de mille &eacute;tats de langueur m&eacute;lancolique. D&rsquo;&eacute;tymologie grecque, la notion est traditionnellement associ&eacute;e au mal du pays, &agrave; un exil affectif, aux r&eacute;miniscences ondulantes d&rsquo;un agr&eacute;ment r&eacute;volu. Imm&eacute;diatement, nous pressentons ici la menace d&rsquo;une paralysie psychologique, d&rsquo;un renoncement ontologique face &agrave; la force des choses, aux d&eacute;fis mouvants du devenir.</span></p>
<p style="text-align: justify;">
	<br />
	<span style="font-family:verdana,geneva,sans-serif;">A l&rsquo;&eacute;tat brut et sans m&eacute;lange, la nostalgie peut s&rsquo;av&eacute;rer le pire opium qui soit : une dose de douceur artificielle qui vous transporte dans un arri&egrave;re-monde recompos&eacute; par la conjonction du souvenir et du d&eacute;sir. Le syndrome du f&eacute;tichisme affleure alors, bient&ocirc;t suivi par le vertige idol&acirc;tre. La nostalgie peut d&egrave;s lors d&eacute;boucher sur le pass&eacute;isme, le traditionalisme, la r&eacute;action. Pr&eacute;sent et futur sont disloqu&eacute;s sous le socle d&rsquo;un pass&eacute; perp&eacute;tuel ; les sympt&ocirc;mes du pourrissement organique apparaissent alors sur l&rsquo;appareil mental de l&rsquo;individu concern&eacute;. Comprise dans ce cadre, la nostalgie peut &ecirc;tre qualifi&eacute;e de faute morale majeure, puisqu&rsquo;elle brise le devoir d&rsquo;enthousiasme et de responsabilit&eacute; requis de la nature humaine face &agrave; l&rsquo;avenir. Elle est une fuite, une l&acirc;chet&eacute; m&eacute;taphysique.</span></p>
<p style="text-align: justify;">
	&nbsp;</p>
<p style="text-align: justify;">
	&nbsp;</p>
<p style="text-align: justify;">
	<span style="font-family:verdana,geneva,sans-serif;"><strong>Premi&egrave;re objection</strong></span></p>
<p style="text-align: justify;">
	&nbsp;</p>
<p style="text-align: justify;">
	<br />
	<span style="font-family:verdana,geneva,sans-serif;">La ruse de l&rsquo;illusion, c&rsquo;est de nous mystifier au moment-m&ecirc;me o&ugrave; les faux-semblants se dissolvent. Les crevasses intellectuelles s&rsquo;approfondissent aux environs de la lucidit&eacute;, lorsque les premiers pi&egrave;ges ont &eacute;t&eacute; d&eacute;pass&eacute;s. Une question n&rsquo;est jamais r&eacute;solue parce qu&rsquo;on l&rsquo;a mise en perspective. La nostalgie est une r&eacute;alit&eacute; plus complexe et plus vaste que sa contexture mondaine.</span></p>
<p style="text-align: justify;">
	<br />
	<span style="font-family:verdana,geneva,sans-serif;">En France, elle est avant tout d&eacute;pr&eacute;ci&eacute;e pour des raisons politico-symboliques s&eacute;culaires, qui n&rsquo;ont rien &agrave; voir avec la recherche du vrai. La guerre intellectuelle est structur&eacute;e par le label du progressisme, enjeu narcissique par excellence. Dans ces conditions, la voie souterraine qu&rsquo;offre la nostalgie pour rallier la dimension charnelle de notre histoire est obstru&eacute;e. Ici, R&eacute;gis Debray nous avertit justement :</span></p>
<p style="text-align: justify;">
	<br />
	<span style="font-family:verdana,geneva,sans-serif;"><strong>&laquo;Aujourd&rsquo;hui, si la nostalgie est moqu&eacute;e, elle l&rsquo;est par des gens qui n&rsquo;aspirent qu&rsquo;&agrave; changer un peu les choses pour que rien ne change. La nostalgie, c&rsquo;est le grand coup de pied au cul des amn&eacute;siques&raquo; (Marianne, 17 octobre 2015)</strong></span></p>
<p style="text-align: justify;">
	&nbsp;</p>
<p style="text-align: justify;">
	<br />
	<span style="font-family:verdana,geneva,sans-serif;">En effet, la nostalgie a cette vertu paradoxale de nous extraire de la m&ecirc;l&eacute;e aveugle du momentan&eacute; par le biais romantique ; d&egrave;s lors, elle est potentiellement porteuse de lucidit&eacute;, en ce sens qu&rsquo;elle permet &laquo; d&rsquo;&eacute;largir la focale &raquo; du quotidien, de contextuer, de comparer. Maintenue dans de strictes limites, elle offre l&rsquo;occasion d&rsquo;une remise en cause permanente et permet &agrave; la filiation spirituelle de se concr&eacute;tiser. Ecoutons encore R&eacute;gis Debray :</span></p>
<p style="text-align: justify;">
	&nbsp;</p>
<p style="text-align: justify;">
	<br />
	<span style="font-family:verdana,geneva,sans-serif;"><strong>&laquo;Ce que l&#39;on appelle vulgairement nostalgie n&#39;est pas ce qui tire en arri&egrave;re, mais ce qui pousse en avant les hommes d&#39;action, et en particulier les r&eacute;volutionnaires. (&hellip;) Par chance pour notre pays, les r&eacute;volutionnaires de 1789 ont eu la &quot; nostalgie &quot; de la R&eacute;publique romaine&raquo; (Message &agrave; Fran&ccedil;ois Hollande, 0ctobre 2016)</strong></span></p>
<p style="text-align: justify;">
	&nbsp;</p>
<p style="text-align: justify;">
	<br />
	<span style="font-family:verdana,geneva,sans-serif;">Ce qui est &quot;moderne&quot; n&rsquo;est pas ce qui vient chronologiquement &quot;apr&egrave;s&quot;, mais plut&ocirc;t ce qui tranche avec le ronronnement du pr&eacute;visible.</span></p>
<p style="text-align: justify;">
	<br />
	<span style="font-family:verdana,geneva,sans-serif;"><strong>&laquo;La r&eacute;volution est la vacance du d&eacute;terminisme au profit de l&rsquo;Id&eacute;e, avec, pour cette derni&egrave;re, une marge de man&oelig;uvre que le commun des jours ne lui reconna&icirc;t pas&raquo; (Jacques Julliard, La faute aux &eacute;lites)</strong></span></p>
<p style="text-align: justify;">
	&nbsp;</p>
<p style="text-align: justify;">
	<span style="font-family:verdana,geneva,sans-serif;">La nostalgie offre la possibilit&eacute; de mobiliser une mystique, p&eacute;trie de sang et de h&eacute;ros id&eacute;alistes qui ont jadis d&eacute;clar&eacute; la guerre au fatum. Elle est force d&rsquo;avenir comme elle peut demeurer ombre du pass&eacute;. La nostalgie oscille toujours entre r&eacute;sistance et r&eacute;action : c&rsquo;est &agrave; ceci que l&rsquo;on devine sa dimension dramatique, son ambigu&iuml;t&eacute; &eacute;thique.</span></p>
<p style="text-align: justify;">
	&nbsp;</p>
<p style="text-align: justify;">
	<span style="font-family:verdana,geneva,sans-serif;"><strong>Deuxi&egrave;me objection</strong></span></p>
<p style="text-align: justify;">
	&nbsp;</p>
<p style="text-align: justify;">
	<br />
	<span style="font-family:verdana,geneva,sans-serif;">Les opposants d&eacute;clar&eacute;s &agrave; la nostalgie oublient g&eacute;n&eacute;ralement que l&rsquo;humanit&eacute; ne vit pas que de pain et de jeux. L&rsquo;identit&eacute; lui est une pr&eacute;occupation vitale, dont d&eacute;pendent les &quot;rep&egrave;res&quot; structurants pour les g&eacute;n&eacute;rations en formation. On ne d&eacute;passe utilement que ce qui est d&eacute;j&agrave; imposant, intimidant : sans humilit&eacute; pr&eacute;alable, le progr&egrave;s mute en enfer d&eacute;shumanisant. Les ressources spirituelles de la nostalgie permettent &agrave; l&rsquo;&acirc;me humaine de s&rsquo;&eacute;duquer, de d&eacute;grossir ses aspirations spontan&eacute;es. Une autre ligne de partage appara&icirc;t au c&oelig;ur de la nostalgie. Il s&rsquo;agit de l&rsquo;opposition entre la solitude et l&rsquo;isolement, deux mani&egrave;res inverses de vivre sa nostalgie :&nbsp;</span></p>
<p style="text-align: justify;">
	&nbsp;</p>
<p style="text-align: justify;">
	<br />
	<span style="font-family:verdana,geneva,sans-serif;"><strong>&laquo;Il y a une extraordinaire grandeur dans ce mot solitude qui implique non pas que je suis s&eacute;par&eacute; du monde, mais qu&rsquo;&eacute;tant s&eacute;par&eacute; des objets ou des &ecirc;tres particuliers qui m&rsquo;aveuglent et me retiennent, l&rsquo;univers entier est d&eacute;ploy&eacute; devant moi. La solitude agrandit l&rsquo;&acirc;me jusqu&rsquo;&agrave; la mesure du tout et fait na&icirc;tre en elle une incomparable &eacute;motion religieuse&raquo; (Louis Lavelle, Solitude, destin&eacute;e de tous les &ecirc;tres)</strong></span></p>
<p style="text-align: justify;">
	&nbsp;</p>
<p style="text-align: justify;">
	<br />
	<span style="font-family:verdana,geneva,sans-serif;"><strong>Le probl&egrave;me du &quot;temps r&eacute;el&quot;</strong></span></p>
<p style="text-align: justify;">
	&nbsp;</p>
<p style="text-align: justify;">
	<br />
	<span style="font-family:verdana,geneva,sans-serif;">Il est d&rsquo;usage, dans le langage courant, d&rsquo;utiliser l&rsquo;expression : &laquo; en temps r&eacute;el &raquo;. Cet usage g&eacute;n&eacute;ralis&eacute; sous-entend trompeusement que seule l&rsquo;imm&eacute;diatet&eacute; est r&eacute;elle. Or, le pass&eacute; comme le futur sont des temps r&eacute;els. Le rapport que la sph&egrave;re intellectuelle entretient avec la nostalgie est sp&eacute;cieux dans cette m&ecirc;me mesure. Plut&ocirc;t que d&rsquo;utiliser m&eacute;caniquement l&rsquo;expression &laquo; en temps r&eacute;el &raquo;, nous pourrions avantageusement corriger : &laquo; en temps direct &raquo;. Cette option semble plus justifi&eacute;e, car elle exprime plus clairement le message : ce qui se passe est &laquo; en direct &raquo; et pas simplement &laquo; r&eacute;el &raquo;. </span></p>
<p style="text-align: justify;">
	&nbsp;</p>
<p style="text-align: justify;">
	<span style="font-family:verdana,geneva,sans-serif;">Parall&egrave;lement, la nostalgie n&rsquo;est pas n&eacute;cessairement ce qui est &quot;mort&quot;, froid, r&eacute;volu, enterr&eacute;. Elle est une dimension profonde de la solidarit&eacute; humaine au travers des &acirc;ges, une fraternit&eacute; noble qui d&eacute;passe les outrages du temps. Nos pr&eacute;d&eacute;cesseurs en humanit&eacute; peuvent encore nous parler, nous n&rsquo;avons pas &agrave; leur tourner le dos par principe. Leur m&eacute;nager une part de pr&eacute;sence au c&oelig;ur de notre quotidien, c&rsquo;est un devoir qui ne saurait muter en servitude. Le pass&eacute; a le droit de vote, mais pas le droit de veto.</span></p>
<p style="text-align: justify;">
	<br />
	<span style="font-family:verdana,geneva,sans-serif;">Toute soci&eacute;t&eacute; en mutation a structurellement besoin de freins acad&eacute;miques aptes &agrave; ralentir les ruades incontr&ocirc;l&eacute;es du nouveau. Toute jeune garde affam&eacute;e de &quot;progr&egrave;s&quot; et de changements est susceptible de commettre de lourds impairs par exc&egrave;s d&rsquo;enthousiasme : dans ce contexte, le vieille garde acad&eacute;mique et son magist&egrave;re symbolique permettent de contenir la course, de la ralentir suffisamment pour que le temps de la r&eacute;flexion puisse faire son &oelig;uvre. C&rsquo;est lorsque la tradition et l&rsquo;acad&eacute;misme immobilisent le progr&egrave;s, ou l&rsquo;abattent comme un chien, que nous sombrons dans les t&eacute;n&egrave;bres.</span></p>
<p style="text-align: justify;">
	<br />
	<span style="font-family:verdana,geneva,sans-serif;">Dans la pratique, malheureusement, le corps intellectuel jouit de re-mimer sans cesse la querelle des Anciens et des Modernes&hellip; des pass&eacute;istes et des &quot;progressistes&quot;&hellip; (voire, quelque part, de la droite et de la gauche). En v&eacute;rit&eacute;, il s&rsquo;agit d&rsquo;un vaste jeu de dupes qui &eacute;puise les intelligences et les c&oelig;urs. Anciens et Modernes, pass&eacute;istes et &quot;progressistes&quot; sont conjointement l&eacute;gitimes ; l&rsquo;&eacute;quilibre de l&rsquo;avenir d&eacute;pend d&rsquo;un progr&egrave;s dont la gestation a &eacute;t&eacute; suffisante, dont la maturation a &eacute;t&eacute; possible. </span></p>
<p style="text-align: justify;">
	&nbsp;</p>
<p style="text-align: justify;">
	<span style="font-family:verdana,geneva,sans-serif;">Il ne s&rsquo;agit pas de faire le choix du fameux &quot;juste milieu&quot;, mais de b&acirc;tir l&rsquo;avenir avec la solidit&eacute; de l&rsquo;exp&eacute;rience. Il n&rsquo;y a rien de plus niais que de faire remarquer d&rsquo;un ton blas&eacute; que de tous temps, des hommes ont dit : &laquo; c&rsquo;&eacute;tait mieux avant &raquo;. A chaque &eacute;poque, structurellement, il est n&eacute;cessaire que des hommes le disent. L&rsquo;important est de ne pas d&eacute;ifier leur parole.</span></p>
<p style="text-align: justify;">
	&nbsp;</p>
<p style="text-align: justify;">
	<span style="font-family:verdana,geneva,sans-serif;">Pierre-Andr&eacute; Bizien</span></p>
<p style="text-align: justify;">
	&nbsp;</p>
<p style="text-align: justify;">
	&nbsp;</p>
<p style="text-align: justify;">
	<span style="font-family:verdana,geneva,sans-serif;"><strong>Nous proposer un article: milkipress@gmail.com</strong></span><br />
	&nbsp;</p>
                       <p>&nbsp;</p>
                       
                        <hr>
                      <div class="addthis_inline_share_toolbox"></div>
                        <p>&nbsp;</p>
                    </div>
                    <!-- end post content -->
                </div>
                <!-- end single post content -->
                <!-- [145px cols] -->
                <div class="box145 style-default section">
                    <!-- header -->
                    <div class="header">
                        <h3 class="pacifico">à lire aussi</h3>
                        <span></span> </div>
                    <!-- end header -->
                    <!-- posts -->
                    <div class="posts">
                        
                            <!-- single post -->
                            <div class="single-post">
                                <!-- image -->
                                                                <div class="image">
                                    <a href="2013-05-25-la-dnonciation-du-racisme-anti-blanc-est-elle-gntiquement-de-droitea.html"><img src="imgs/articles/68_S.PNG" class="pola"  alt="La dénonciation du racisme anti-blanc est-elle génétiquement de droite? "/></a>
                                </div>

                                <!-- end image -->
                                                                <!-- content -->
                                <div class="content">
                                    <h4><a href="2013-05-25-la-dnonciation-du-racisme-anti-blanc-est-elle-gntiquement-de-droitea.html"><strong>La dénonciation du racisme anti-blanc est-elle génétiquement de droite? </strong></a></h4>
                                    <p>Sujet houleux, pente glissante idéologique et politique... La question du racisme anti-blanc dérange de nombreuses personnes. Pourquoi?  </p>
                                </div>
                                <!-- end content -->
                            </div>
                            <!-- end single post -->
                            
                            <!-- single post -->
                            <div class="single-post">
                                <!-- image -->
                                                                <div class="image">
                                    <a href="2015-08-14-erreurs-et-limites-du-discours-de-fatou-diome-sur-les-blancs.html"><img src="imgs/articles/254_S.JPG" class="pola"  alt="Erreurs et limites du discours de Fatou Diome sur ''les Blancs''"/></a>
                                </div>

                                <!-- end image -->
                                                                <!-- content -->
                                <div class="content">
                                    <h4><a href="2015-08-14-erreurs-et-limites-du-discours-de-fatou-diome-sur-les-blancs.html"><strong>Erreurs et limites du discours de Fatou Diome sur ''les Blancs''</strong></a></h4>
                                    <p>Invitée sur le plateau de Ce soir ou jamais le 24 avril 2015, la romancière franco-sénégalaise s'est violemment emportée contre l'Europe et ''les Blancs''. Fatou Diome a choisi l'éloquence au détriment de la pertinence </p>
                                </div>
                                <!-- end content -->
                            </div>
                            <!-- end single post -->
                            
                            <!-- single post -->
                            <div class="single-post">
                                <!-- image -->
                                                                <div class="image">
                                    <a href="2013-04-15-cornelius-castoriadis-penseur-du-social-pourfendeur-du-religieux.html"><img src="imgs/articles/24_S.PNG" class="pola"  alt="Cornelius Castoriadis, penseur du social, pourfendeur du religieux"/></a>
                                </div>

                                <!-- end image -->
                                                                <!-- content -->
                                <div class="content">
                                    <h4><a href="2013-04-15-cornelius-castoriadis-penseur-du-social-pourfendeur-du-religieux.html"><strong>Cornelius Castoriadis, penseur du social, pourfendeur du religieux</strong></a></h4>
                                    <p>Grand théoricien de gauche, pour le moins non conformiste, Cornelius Castoriadis semble dorénavant oublié des mémoires. Retour sur quelques acidités de son oeuvre </p>
                                </div>
                                <!-- end content -->
                            </div>
                            <!-- end single post -->
                            
                            <!-- single post -->
                            <div class="single-post">
                                <!-- image -->
                                                                <div class="image">
                                    <a href="2015-10-28-alain-finkielkraut-mange-t-il-les-enfantsa.html"><img src="imgs/articles/265_S.JPG" class="pola"  alt="Alain Finkielkraut mange-t-il les enfants? "/></a>
                                </div>

                                <!-- end image -->
                                                                <!-- content -->
                                <div class="content">
                                    <h4><a href="2015-10-28-alain-finkielkraut-mange-t-il-les-enfantsa.html"><strong>Alain Finkielkraut mange-t-il les enfants? </strong></a></h4>
                                    <p>Qui est donc Alain Finkielkraut? Intellectuel, prophète ou rappeur? </p>
                                </div>
                                <!-- end content -->
                            </div>
                            <!-- end single post -->
                            
                        </div>
                        <!-- end box145 -->
                    </div>
                </div>
                <!-- end leftside -->


                <!-- rightside [sidebar] -->
                <div class="right-side five columns">
                    <!-- widgets -->
                    <div class="widgets">
                        <!-- single widget -->
                        <div class="widget">
    <div class="widget-content">
        <form class="searchform" method="get" action="search.php">
            <input type="text" class="s" required="required" name="q" placeholder="Rechercher">
            <input type="submit" value="" class="submit search-icon" />
        </form>
    </div>
    <!-- end widget content -->
</div>
 
                        <!-- end widget -->
                    </div>
                    <!-- end single widget -->
                     

                     <div id="blocR">
     <a href="page-les-auteurs.html"><img src="img/titre_auteurs.png" alt="Les auteurs"></a>
	
    </div>
    <p>&nbsp;</p> 

                      <div id="blocR">
       
     <a href="citations-auteurs-musulmans-A.html"><img src="img/titre_index_citations.png" alt="Index des citations religieuses"></a> 

    </div>    
    <p>&nbsp;</p> 

                     <div id="blocR">
     <a href="categorie.php?cat=47"><img src="img/titre_caricatures.png" alt="Caricatures"></a>
		
    
    </div>
        <p>&nbsp;</p> 

                    <h3 style="margin-left:0px;margin-top:20px;margin-bottom:20px" class="pacifico">Vous aimerez aussi</h3>
                    
                        <!-- single post -->
                        <div style="margin-left:30px">
                            <!-- image -->
                                                        <div class="image">
                                <!-- link -->
                                <a href="2015-10-28-alain-finkielkraut-mange-t-il-les-enfantsa.html" class="quote post-format"></a>
                                <!-- image -->

                                <a href="2015-10-28-alain-finkielkraut-mange-t-il-les-enfantsa.html"><img src="imgs/articles/265_S.JPG" class="pola"  alt="Alain Finkielkraut mange-t-il les enfants? "/></a> </div>

                            <!-- end image -->
                                                        <!-- content -->
                            <div class="content">
                                <h4><strong><a href="2015-10-28-alain-finkielkraut-mange-t-il-les-enfantsa.html"><strong>Alain Finkielkraut mange-t-il les enfants? </strong></a></strong></h4>
                                <p>Qui est donc Alain Finkielkraut? Intellectuel, prophète ou rappeur? </p>
                    </div>
                    <!-- end content -->
                    <p>&nbsp;</p><p>&nbsp;</p>
                </div>
                <!-- end single post -->
                
                        <!-- single post -->
                        <div style="margin-left:30px">
                            <!-- image -->
                                                        <div class="image">
                                <!-- link -->
                                <a href="2013-10-05-islamophobie--deconstruction-d--une-notion-incoherente-et-piegeuse.html" class="quote post-format"></a>
                                <!-- image -->

                                <a href="2013-10-05-islamophobie--deconstruction-d--une-notion-incoherente-et-piegeuse.html"><img src="imgs/articles/111_S.PNG" class="pola"  alt="Islamophobie: déconstruction d'une notion incohérente et piégeuse"/></a> </div>

                            <!-- end image -->
                                                        <!-- content -->
                            <div class="content">
                                <h4><strong><a href="2013-10-05-islamophobie--deconstruction-d--une-notion-incoherente-et-piegeuse.html"><strong>Islamophobie: déconstruction d'une notion incohérente et piégeuse</strong></a></strong></h4>
                                <p>L'islamophobie est une notion à la mode. Abusivement employée, mal comprise par ceux-là mêmes qui l'utilisent au quotidien, elle est devenue un vulgaire moyen de censure intellectuelle. </p>
                    </div>
                    <!-- end content -->
                    <p>&nbsp;</p><p>&nbsp;</p>
                </div>
                <!-- end single post -->
                
                        <!-- single post -->
                        <div style="margin-left:30px">
                            <!-- image -->
                                                        <div class="image">
                                <!-- link -->
                                <a href="2014-10-18-les-anonymous-contre-l--etat-islamique.html" class="quote post-format"></a>
                                <!-- image -->

                                <a href="2014-10-18-les-anonymous-contre-l--etat-islamique.html"><img src="imgs/articles/217_S.JPG" class="pola"  alt="Les Anonymous contre l'Etat islamique"/></a> </div>

                            <!-- end image -->
                                                        <!-- content -->
                            <div class="content">
                                <h4><strong><a href="2014-10-18-les-anonymous-contre-l--etat-islamique.html"><strong>Les Anonymous contre l'Etat islamique</strong></a></strong></h4>
                                <p>Introduction à la stratégie des militants d'Anonymous contre l'Etat islamique </p>
                    </div>
                    <!-- end content -->
                    <p>&nbsp;</p><p>&nbsp;</p>
                </div>
                <!-- end single post -->
                
                        <!-- single post -->
                        <div style="margin-left:30px">
                            <!-- image -->
                                                        <div class="image">
                                <!-- link -->
                                <a href="2018-03-09-entretien-avec-marie-christine-bernard-thologienne-spcialiste-en-anthropologie.html" class="quote post-format"></a>
                                <!-- image -->

                                <a href="2018-03-09-entretien-avec-marie-christine-bernard-thologienne-spcialiste-en-anthropologie.html"><img src="imgs/articles/437_S.JPG" class="pola"  alt="Entretien avec Marie-Christine Bernard, théologienne, spécialiste en anthropologie"/></a> </div>

                            <!-- end image -->
                                                        <!-- content -->
                            <div class="content">
                                <h4><strong><a href="2018-03-09-entretien-avec-marie-christine-bernard-thologienne-spcialiste-en-anthropologie.html"><strong>Entretien avec Marie-Christine Bernard, théologienne, spécialiste en anthropologie</strong></a></strong></h4>
                                <p>Marie-Christine Bernard, théologienne, nous expose son analyse concernant la dialectique entre la religion et le monde actuel </p>
                    </div>
                    <!-- end content -->
                    <p>&nbsp;</p><p>&nbsp;</p>
                </div>
                <!-- end single post -->
                


                <!-- end right side -->



            </div>
        </div>
        <!-- end container -->

        <!-- end page content -->
        <!-- footer -->
        <footer class="footer main-section">
    <!-- widgets -->
    <div class="widgets">
        <!-- widget-container -->
        <div class="widgets-container container">


            <!-- single widget -->
            <div class="widget col300">
                <div class="header">
                    <a href="index.php"><img src="img/logo-S.png"></a>
                </div>
                                <p>Milkipress.fr est un média numérique éclectique et transversal, prioritairement axé sur les thématiques religieuses, politiques et sociétales.</p>


            </div>
            <!-- end single widget -->
           
            <div class="widget col300">




            </div>
            <!-- end single widget -->
            <!-- end sixteen -->
        </div>
        <!-- end widgets container -->
    </div>
    <!-- end widgets -->
    <!-- copyrights -->
    <div class="copyrights container">
        <div class="left columns eight">
            <p>Copyrights 2018 - MilkiPress, Tous droits réservés</p>
        </div>
        <!-- end left -->
        <!-- right -->
        <div class="right eight columns">
            <p>
                <a href="archives.php" style="color:#FFF">Archives</a>&nbsp;&nbsp; 
                                    <a href="page-mentions-legales.html" title="" style="color:#FFF">Mentions Légales</a>&nbsp;&nbsp; 
                                        <a href="page-pour-nous-contacter.html" title="" style="color:#FFF">Pour nous contacter</a>&nbsp;&nbsp; 
                      </p>
        </div>
        <!-- end right -->
    </div>
    <!-- end copyrights -->
</footer>
<script type="text/javascript">

    var _gaq = _gaq || [];
    _gaq.push(['_setAccount', 'UA-40072028-1']);
    _gaq.push(['_trackPageview']);

    (function () {
        var ga = document.createElement('script');
        ga.type = 'text/javascript';
        ga.async = true;
        ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
        var s = document.getElementsByTagName('script')[0];
        s.parentNode.insertBefore(ga, s);
    })();

</script>        <!-- end footer -->

       <script type="text/javascript" src="//s7.addthis.com/js/300/addthis_widget.js#pubid=ra-5af9726913de3ab3"></script>
</body>
</html>
